<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
he	-1
▁a	-2
ou	-3
▁s	-4
▁m	-5
▁w	-6
in	-7
re	-8
ha	-9
▁the	-10
nd	-11
▁b	-12
is	-13
or	-14
▁f	-15
▁I	-16
er	-17
ll	-18
it	-19
on	-20
▁d	-21
▁c	-22
▁n	-23
▁l	-24
▁y	-25
es	-26
en	-27
▁th	-28
ar	-29
▁h	-30
▁o	-31
▁to	-32
▁you	-33
▁p	-34
▁T	-35
hat	-36
▁A	-37
▁he	-38
st	-39
ve	-40
ot	-41
▁and	-42
ow	-43
ing	-44
▁of	-45
an	-46
om	-47
▁g	-48
at	-49
▁be	-50
▁W	-51
se	-52
▁my	-53
▁in	-54
▁ha	-55
ce	-56
le	-57
ay	-58
ld	-59
ir	-60
et	-61
ed	-62
ut	-63
▁B	-64
▁me	-65
im	-66
▁S	-67
ith	-68
▁not	-69
▁H	-70
ch	-71
▁that	-72
▁is	-73
▁M	-74
gh	-75
▁And	-76
▁for	-77
▁u	-78
ke	-79
▁C	-80
▁we	-81
our	-82
oo	-83
ill	-84
▁e	-85
▁with	-86
her	-87
▁it	-88
ent	-89
▁your	-90
ad	-91
ri	-92
▁O	-93
▁thou	-94
▁st	-95
▁k	-96
▁L	-97
ome	-98
▁his	-99
▁F	-100
▁G	-101
ght	-102
EN	-103
ord	-104
▁re	-105
id	-106
ra	-107
▁The	-108
▁have	-109
▁him	-110
IN	-111
ly	-112
▁li	-113
as	-114
▁P	-115
▁this	-116
ur	-117
IO	-118
al	-119
▁so	-120
▁as	-121
▁de	-122
▁on	-123
▁R	-124
ore	-125
ro	-126
▁N	-127
hi	-128
ould	-129
ood	-130
AR	-131
ck	-132
ain	-133
ver	-134
▁Y	-135
est	-136
▁sha	-137
▁thy	-138
ess	-139
▁will	-140
▁do	-141
ea	-142
▁no	-143
am	-144
▁E	-145
▁but	-146
▁D	-147
us	-148
▁se	-149
US	-150
if	-151
▁'	-152
ge	-153
▁all	-154
and	-155
▁Th	-156
▁su	-157
ake	-158
▁To	-159
▁her	-160
ru	-161
ion	-162
▁an	-163
▁K	-164
▁lo	-165
ard	-166
ter	-167
han	-168
▁sp	-169
ell	-170
ear	-171
▁thee	-172
▁fa	-173
▁shall	-174
▁our	-175
▁by	-176
th	-177
UC	-178
▁are	-179
il	-180
ING	-181
▁ne	-182
▁kn	-183
rom	-184
ho	-185
▁v	-186
▁That	-187
ER	-188
OR	-189
ast	-190
ct	-191
ous	-192
▁what	-193
▁sh	-194
ight	-195
ul	-196
ET	-197
ant	-198
▁up	-199
sel	-200
▁good	-201
qu	-202
▁But	-203
art	-204
row	-205
ath	-206
ine	-207
▁com	-208
▁mu	-209
▁lord	-210
hich	-211
nt	-212
▁pr	-213
▁man	-214
▁at	-215
▁V	-216
one	-217
▁whe	-218
▁con	-219
▁What	-220
▁am	-221
end	-222
ic	-223
ES	-224
ble	-225
ry	-226
ong	-227
▁from	-228
ie	-229
▁she	-230
▁bl	-231
ive	-232
ven	-233
▁go	-234
▁For	-235
▁more	-236
▁them	-237
em	-238
▁was	-239
IC	-240
out	-241
au	-242
▁sir	-243
other	-244
are	-245
oth	-246
ol	-247
▁if	-248
▁He	-249
▁now	-250
▁hat	-251
▁there	-252
▁would	-253
AN	-254
ost	-255
▁know	-256
▁can	-257
LO	-258
ind	-259
ers	-260
IUS	-261
ep	-262
self	-263
ARD	-264
▁say	-265
▁KING	-266
ather	-267
ond	-268
ate	-269
res	-270
fe	-271
▁sw	-272
▁here	-273
▁love	-274
▁their	-275
▁My	-276
▁or	-277
▁than	-278
▁br	-279
pp	-280
--	-281
▁us	-282
▁king	-283
▁they	-284
▁then	-285
all	-286
▁ar	-287
od	-288
▁let	-289
▁un	-290
ig	-291
▁wor	-292
ure	-293
ink	-294
▁may	-295
hy	-296
ame	-297
▁come	-298
fore	-299
ort	-300
▁As	-301
▁qu	-302
ook	-303
▁well	-304
el	-305
ish	-306
LI	-307
▁Whe	-308
▁j	-309
KE	-310
ves	-311
▁one	-312
▁hath	-313
irst	-314
▁make	-315
▁You	-316
▁gra	-317
reat	-318
ak	-319
ng	-320
▁must	-321
gain	-322
ound	-323
▁were	-324
▁ho	-325
▁see	-326
▁should	-327
▁like	-328
ci	-329
▁pro	-330
ue	-331
eak	-332
TIO	-333
▁sa	-334
ity	-335
▁pl	-336
▁mad	-337
▁father	-338
▁had	-339
um	-340
▁did	-341
▁upon	-342
OM	-343
ime	-344
pe	-345
▁too	-346
ice	-347
ON	-348
▁J	-349
▁dis	-350
ence	-351
▁death	-352
ward	-353
▁which	-354
▁en	-355
▁If	-356
ose	-357
own	-358
▁speak	-359
▁po	-360
▁when	-361
ful	-362
▁out	-363
▁fri	-364
▁how	-365
entle	-366
io	-367
pt	-368
un	-369
ICH	-370
▁again	-371
▁RICH	-372
▁tru	-373
OL	-374
de	-375
UKE	-376
▁DUKE	-377
man	-378
▁heart	-379
▁yet	-380
ick	-381
▁hand	-382
very	-383
▁With	-384
▁RICHARD	-385
▁who	-386
ENTIO	-387
▁Thou	-388
ign	-389
▁We	-390
▁some	-391
ance	-392
▁Which	-393
▁hon	-394
▁mar	-395
nce	-396
▁r	-397
ies	-398
▁In	-399
▁son	-400
ire	-401
▁off	-402
▁mine	-403
ist	-404
INC	-405
▁al	-406
ince	-407
har	-408
orn	-409
ack	-410
▁Why	-411
wn	-412
▁Of	-413
▁God	-414
EL	-415
▁hea	-416
▁such	-417
▁time	-418
oy	-419
▁First	-420
▁hear	-421
▁So	-422
ness	-423
▁brother	-424
ec	-425
▁these	-426
▁Cl	-427
▁blood	-428
▁ab	-429
▁ex	-430
ither	-431
▁give	-432
UE	-433
▁fo	-434
▁Is	-435
▁No	-436
▁day	-437
▁ear	-438
▁ro	-439
▁look	-440
▁think	-441
▁II	-442
▁How	-443
▁life	-444
▁tell	-445
EST	-446
ise	-447
▁ey	-448
AB	-449
eet	-450
▁where	-451
UCH	-452
▁take	-453
▁word	-454
oul	-455
▁friend	-456
▁Q	-457
ther	-458
▁This	-459
ag	-460
age	-461
LOUC	-462
▁des	-463
ESTER	-464
▁GLOUC	-465
▁GLOUCESTER	-466
ef	-467
een	-468
erv	-469
▁Come	-470
ady	-471
ust	-472
rown	-473
▁gentle	-474
ings	-475
▁Lord	-476
▁U	-477
▁ri	-478
urse	-479
ave	-480
RY	-481
ase	-482
▁Rome	-483
tis	-484
UEEN	-485
▁art	-486
▁lea	-487
▁VINC	-488
▁QUEEN	-489
▁VINCENTIO	-490
way	-491
▁OF	-492
▁war	-493
▁most	-494
▁honour	-495
▁fl	-496
▁Mar	-497
▁much	-498
UM	-499
LAN	-500
▁sl	-501
▁Where	-502
AM	-503
urn	-504
▁made	-505
▁tw	-506
ment	-507
▁fear	-508
▁hast	-509
▁Now	-510
▁Who	-511
▁bet	-512
ENRY	-513
aught	-514
▁HENRY	-515
▁cou	-516
▁great	-517
▁Be	-518
ber	-519
not	-520
▁bre	-521
ved	-522
▁never	-523
▁new	-524
▁fair	-525
cc	-526
ee	-527
ss	-528
▁af	-529
ower	-530
ap	-531
igh	-532
▁AN	-533
▁men	-534
itt	-535
aster	-536
orrow	-537
▁Your	-538
uke	-539
▁It	-540
iz	-541
ough	-542
ORK	-543
▁YORK	-544
▁any	-545
▁call	-546
▁part	-547
▁Or	-548
▁ra	-549
ation	-550
INIUS	-551
ST	-552
ide	-553
ree	-554
▁ad	-555
▁comm	-556
▁cannot	-557
▁pre	-558
▁true	-559
▁stand	-560
▁heaven	-561
▁PET	-562
▁name	-563
AU	-564
▁been	-565
▁pray	-566
old	-567
▁cl	-568
hing	-569
▁sweet	-570
DW	-571
▁EDW	-572
▁per	-573
▁ple	-574
▁EDWARD	-575
ple	-576
▁GR	-577
,--	-578
▁doth	-579
▁noble	-580
▁wr	-581
ears	-582
▁own	-583
▁LUC	-584
ouse	-585
▁done	-586
▁There	-587
ull	-588
▁tr	-589
▁way	-590
ife	-591
▁head	-592
▁other	-593
RO	-594
aw	-595
▁mean	-596
▁pres	-597
UT	-598
▁Ed	-599
▁bear	-600
red	-601
▁sc	-602
▁nor	-603
AP	-604
EO	-605
▁Ay	-606
OMEO	-607
▁When	-608
▁soul	-609
▁very	-610
▁ROMEO	-611
▁Edward	-612
ass	-613
▁An	-614
ENEN	-615
aint	-616
ving	-617
▁both	-618
▁MENEN	-619
▁night	-620
▁world	-621
▁before	-622
▁MENENIUS	-623
ace	-624
ger	-625
▁By	-626
ause	-627
▁queen	-628
li	-629
▁Let	-630
TH	-631
▁mo	-632
▁chi	-633
aughter	-634
RUCH	-635
▁Here	-636
▁Then	-637
RUCHIO	-638
▁PETRUCHIO	-639
able	-640
▁cont	-641
▁dead	-642
▁down	-643
TES	-644
▁app	-645
ite	-646
▁wh	-647
▁ke	-648
▁rem	-649
▁being	-650
per	-651
▁myself	-652
ab	-653
les	-654
▁MAR	-655
▁Than	-656
▁arm	-657
▁beg	-658
ilt	-659
ORIO	-660
LANUS	-661
▁thus	-662
▁CORIO	-663
▁leave	-664
▁CORIOLANUS	-665
▁Sec	-666
▁grace	-667
▁Second	-668
▁unt	-669
ction	-670
ress	-671
▁Nor	-672
▁eyes	-673
▁LE	-674
▁im	-675
▁mother	-676
led	-677
▁ma	-678
less	-679
▁old	-680
ran	-681
land	-682
INA	-683
▁rep	-684
itiz	-685
▁ever	-686
itizen	-687
lo	-688
ps	-689
sw	-690
▁She	-691
▁int	-692
▁live	-693
▁long	-694
▁wife	-695
▁child	-696
▁wom	-697
▁poor	-698
▁friends	-699
▁III	-700
▁away	-701
▁cons	-702
▁Go	-703
▁might	-704
eace	-705
ford	-706
nder	-707
▁Sir	-708
▁die	-709
▁stay	-710
▁comes	-711
ks	-712
oud	-713
atch	-714
wick	-715
▁War	-716
▁many	-717
▁ru	-718
▁rest	-719
▁house	-720
▁pe	-721
▁crown	-722
▁Warwick	-723
ff	-724
ows	-725
▁le	-726
▁cour	-727
Tis	-728
come	-729
ison	-730
▁His	-731
▁ent	-732
▁har	-733
▁thought	-734
LA	-735
SAB	-736
ELLA	-737
▁lie	-738
▁ISAB	-739
▁ISABELLA	-740
erc	-741
ian	-742
iss	-743
uck	-744
RAN	-745
▁set	-746
▁daughter	-747
che	-748
▁Well	-749
▁Romeo	-750
▁nothing	-751
ULI	-752
ors	-753
ONTES	-754
ULIET	-755
atter	-756
▁tong	-757
▁JULIET	-758
▁better	-759
▁LEONTES	-760
▁St	-761
▁VI	-762
▁Nay	-763
ittle	-764
▁gone	-765
▁prince	-766
rant	-767
AD	-768
ADY	-769
int	-770
ought	-771
▁LADY	-772
AL	-773
CE	-774
me	-775
ENCE	-776
well	-777
▁tri	-778
ied	-779
▁Pro	-780
▁keep	-781
▁news	-782
os	-783
▁res	-784
▁sle	-785
▁wit	-786
▁best	-787
▁against	-788
ces	-789
for	-790
hall	-791
ious	-792
▁Serv	-793
▁those	-794
ier	-795
ool	-796
hard	-797
▁SIC	-798
▁acc	-799
▁gri	-800
▁comp	-801
▁hence	-802
▁little	-803
▁Citizen	-804
▁SICINIUS	-805
▁Not	-806
▁hour	-807
▁lords	-808
▁thing	-809
une	-810
akes	-811
▁put	-812
ardon	-813
▁face	-814
lse	-815
ret	-816
sed	-817
ult	-818
▁On	-819
llow	-820
▁end	-821
▁kind	-822
EY	-823
ft	-824
▁two	-825
▁still	-826
▁young	-827
ont	-828
ork	-829
ield	-830
▁pri	-831
▁himself	-832
ud	-833
alk	-834
▁Thy	-835
▁pur	-836
▁LUCIO	-837
▁power	-838
ale	-839
ert	-840
ins	-841
▁IV	-842
▁Ric	-843
▁cha	-844
▁Richard	-845
▁CL	-846
▁sub	-847
▁count	-848
▁therefore	-849
TI	-850
cl	-851
ew	-852
▁gu	-853
ried	-854
cious	-855
iness	-856
▁dear	-857
▁else	-858
▁unto	-859
▁first	-860
▁peace	-861
▁BR	-862
▁sm	-863
ason	-864
hile	-865
▁Have	-866
▁Will	-867
▁duke	-868
▁till	-869
▁could	-870
ail	-871
ect	-872
ile	-873
uty	-874
▁co	-875
▁hus	-876
▁tra	-877
▁back	-878
▁words	-879
▁though	-880
ETH	-881
LIZ	-882
▁bid	-883
▁dre	-884
▁tre	-885
ABETH	-886
▁ELIZ	-887
▁York	-888
▁fell	-889
▁find	-890
▁need	-891
▁earth	-892
▁tongue	-893
▁ELIZABETH	-894
ius	-895
yal	-896
band	-897
ople	-898
▁lady	-899
▁thine	-900
ty	-901
IAN	-902
men	-903
eech	-904
orse	-905
▁bra	-906
▁hel	-907
▁home	-908
▁hope	-909
▁seem	-910
▁forth	-911
ark	-912
eth	-913
ray	-914
enry	-915
▁Yet	-916
▁high	-917
▁Henry	-918
▁husband	-919
vere	-920
▁Good	-921
▁right	-922
get	-923
▁chan	-924
tw	-925
ARW	-926
ICK	-927
uth	-928
▁ban	-929
▁WARW	-930
▁mind	-931
▁people	-932
▁WARWICK	-933
ds	-934
ix	-935
AST	-936
ach	-937
hip	-938
rer	-939
▁Do	-940
▁All	-941
▁che	-942
ister	-943
▁char	-944
▁conf	-945
▁show	-946
▁Shall	-947
ged	-948
▁bri	-949
▁hands	-950
HAM	-951
fort	-952
▁imp	-953
▁joy	-954
▁why	-955
▁Nurse	-956
▁cause	-957
▁master	-958
UL	-959
▁gl	-960
APUL	-961
▁law	-962
▁They	-963
▁mist	-964
▁none	-965
▁once	-966
▁said	-967
▁serv	-968
APULET	-969
▁CAPULET	-970
▁fort	-971
▁every	-972
GE	-973
IL	-974
MIO	-975
ren	-976
▁bod	-977
ousin	-978
▁bring	-979
RI	-980
bt	-981
▁dou	-982
UCK	-983
eed	-984
UTUS	-985
ates	-986
▁BUCK	-987
▁pass	-988
INGHAM	-989
▁BRUTUS	-990
▁please	-991
▁BUCKINGHAM	-992
lt	-993
BRO	-994
ESS	-995
iet	-996
ird	-997
▁BOL	-998
BROKE	-999
RANIO	-1000
▁From	-1001
▁light	-1002
▁BOLING	-1003
▁TRANIO	-1004
▁BOLINGBROKE	-1005
eel	-1006
▁wo	-1007
swer	-1008
vost	-1009
▁bes	-1010
▁nat	-1011
▁thr	-1012
▁royal	-1013
▁tears	-1014
▁whose	-1015
▁present	-1016
mb	-1017
ary	-1018
cle	-1019
its	-1020
▁Our	-1021
▁boy	-1022
▁came	-1023
▁just	-1024
▁since	-1025
lf	-1026
vy	-1027
ock	-1028
ory	-1029
roke	-1030
▁dev	-1031
▁full	-1032
▁after	-1033
▁heard	-1034
▁under	-1035
▁wrong	-1036
▁pardon	-1037
NE	-1038
GAR	-1039
pose	-1040
GARET	-1041
▁happ	-1042
▁land	-1043
▁place	-1044
▁MARGARET	-1045
ATH	-1046
ens	-1047
AMIL	-1048
▁ere	-1049
▁mis	-1050
▁King	-1051
▁last	-1052
▁state	-1053
sand	-1054
▁care	-1055
▁hold	-1056
▁kill	-1057
▁meet	-1058
▁sorrow	-1059
ORD	-1060
GELO	-1061
cent	-1062
esty	-1063
▁GRE	-1064
▁eye	-1065
ition	-1066
▁help	-1067
▁whom	-1068
▁ANGELO	-1069
▁thousand	-1070
▁Eng	-1071
▁fal	-1072
ARINA	-1073
▁less	-1074
arence	-1075
▁answer	-1076
▁follow	-1077
SC	-1078
irt	-1079
▁Sh	-1080
▁ch	-1081
cius	-1082
▁bus	-1083
▁far	-1084
▁pat	-1085
▁sun	-1086
ceive	-1087
▁KATH	-1088
▁enem	-1089
▁fool	-1090
▁weep	-1091
selves	-1092
▁about	-1093
▁shame	-1094
▁hither	-1095
▁Clarence	-1096
▁KATHARINA	-1097
iol	-1098
urde	-1099
▁fall	-1100
▁maid	-1101
▁Marcius	-1102
▁gentleman	-1103
day	-1104
▁ob	-1105
asure	-1106
▁into	-1107
▁Un	-1108
▁Up	-1109
ALUS	-1110
▁ESC	-1111
▁coun	-1112
▁hate	-1113
▁court	-1114
▁grief	-1115
▁makes	-1116
▁cousin	-1117
▁ESCALUS	-1118
▁gracious	-1119
air	-1120
▁Al	-1121
imes	-1122
ject	-1123
▁stri	-1124
▁woman	-1125
iv	-1126
ove	-1127
▁Hath	-1128
▁stre	-1129
▁turn	-1130
▁worth	-1131
▁comfort	-1132
alt	-1133
ild	-1134
ons	-1135
deed	-1136
ices	-1137
ling	-1138
▁bed	-1139
▁hum	-1140
▁DUCH	-1141
▁Duke	-1142
▁dost	-1143
▁talk	-1144
▁wilt	-1145
▁sleep	-1146
urderer	-1147
▁DUCHESS	-1148
ERC	-1149
itor	-1150
ount	-1151
pher	-1152
▁bel	-1153
▁Ange	-1154
▁body	-1155
▁over	-1156
▁i	-1157
ute	-1158
▁bu	-1159
▁Her	-1160
▁att	-1161
▁dra	-1162
▁inst	-1163
morrow	-1164
▁fault	-1165
▁sound	-1166
▁thank	-1167
▁Angelo	-1168
IA	-1169
ised	-1170
▁adv	-1171
ience	-1172
▁play	-1173
AMILLO	-1174
▁false	-1175
▁prove	-1176
▁indeed	-1177
▁CAMILLO	-1178
▁another	-1179
ily	-1180
▁vo	-1181
ieve	-1182
omet	-1183
▁has	-1184
▁ret	-1185
▁ser	-1186
▁use	-1187
▁wel	-1188
▁Even	-1189
▁deed	-1190
▁Would	-1191
▁sword	-1192
▁fellow	-1193
▁Provost	-1194
ENS	-1195
ORT	-1196
ade	-1197
ans	-1198
▁bo	-1199
▁HORT	-1200
▁even	-1201
▁pers	-1202
▁vill	-1203
▁fight	-1204
▁matter	-1205
▁HORTENS	-1206
▁fortune	-1207
RIAR	-1208
hold	-1209
▁Upon	-1210
▁sent	-1211
▁FRIAR	-1212
▁grave	-1213
▁prison	-1214
▁sovere	-1215
▁country	-1216
▁HORTENSIO	-1217
,'	-1218
STA	-1219
eal	-1220
ury	-1221
APTI	-1222
▁Are	-1223
▁cur	-1224
▁dan	-1225
▁merc	-1226
▁send	-1227
▁virt	-1228
▁BAPTI	-1229
▁doubt	-1230
▁years	-1231
▁banish	-1232
▁rather	-1233
▁BAPTISTA	-1234
YC	-1235
mp	-1236
▁Ty	-1237
▁gr	-1238
OLYC	-1239
fect	-1240
ouch	-1241
pect	-1242
▁AUT	-1243
▁COM	-1244
▁ass	-1245
▁hang	-1246
▁want	-1247
▁wish	-1248
OLYCUS	-1249
▁reven	-1250
▁truth	-1251
▁COMINIUS	-1252
▁business	-1253
▁AUTOLYCUS	-1254
.'	-1255
dd	-1256
▁At	-1257
▁CLAR	-1258
▁More	-1259
▁disc	-1260
▁lies	-1261
▁only	-1262
▁Third	-1263
▁shalt	-1264
▁reason	-1265
▁CLARENCE	-1266
ms	-1267
ere	-1268
ior	-1269
pen	-1270
ENES	-1271
▁cra	-1272
▁sea	-1273
pherd	-1274
rance	-1275
▁arms	-1276
▁stra	-1277
▁dream	-1278
▁breath	-1279
▁command	-1280
ENV	-1281
der	-1282
▁gi	-1283
OLIO	-1284
ener	-1285
▁NOR	-1286
▁lay	-1287
▁sec	-1288
▁BENV	-1289
▁prom	-1290
▁Clown	-1291
▁stran	-1292
▁Gentle	-1293
▁BENVOLIO	-1294
SP	-1295
ERO	-1296
ROSP	-1297
UMIO	-1298
▁sen	-1299
▁Take	-1300
▁holy	-1301
▁pity	-1302
▁wind	-1303
▁PROSP	-1304
▁proud	-1305
▁remem	-1306
▁somet	-1307
▁GRUMIO	-1308
▁enough	-1309
▁content	-1310
▁PROSPERO	-1311
ia	-1312
hed	-1313
ken	-1314
▁Su	-1315
ERCU	-1316
ator	-1317
▁Did	-1318
▁bea	-1319
▁Kate	-1320
▁dare	-1321
▁fare	-1322
▁sold	-1323
▁spir	-1324
▁MERCU	-1325
▁lives	-1326
▁swear	-1327
▁three	-1328
▁MERCUTIO	-1329
▁Murderer	-1330
IS	-1331
ike	-1332
eter	-1333
▁dep	-1334
▁get	-1335
▁Were	-1336
▁gods	-1337
▁tend	-1338
▁nature	-1339
▁within	-1340
▁Servant	-1341
▁villain	-1342
▁welcome	-1343
▁LUCENTIO	-1344
OMP	-1345
ars	-1346
ham	-1347
LAND	-1348
▁gre	-1349
▁saw	-1350
ester	-1351
▁POMP	-1352
▁foul	-1353
▁free	-1354
▁kiss	-1355
▁happy	-1356
▁madam	-1357
▁sister	-1358
▁things	-1359
▁mistress	-1360
▁sovereign	-1361
AUL	-1362
any	-1363
apt	-1364
att	-1365
hal	-1366
unt	-1367
ient	-1368
vers	-1369
▁Was	-1370
▁Give	-1371
▁PAUL	-1372
▁city	-1373
▁break	-1374
▁means	-1375
▁yield	-1376
▁PAULINA	-1377
▁beseech	-1378
▁subject	-1379
eft	-1380
ery	-1381
▁aw	-1382
ague	-1383
▁Say	-1384
▁den	-1385
▁mer	-1386
onder	-1387
▁Look	-1388
▁born	-1389
▁oath	-1390
gainst	-1391
gether	-1392
▁horse	-1393
▁yours	-1394
▁GREMIO	-1395
▁POMPEY	-1396
LIX	-1397
NIA	-1398
anc	-1399
▁PO	-1400
OLUM	-1401
balt	-1402
ches	-1403
usic	-1404
▁Com	-1405
▁dru	-1406
▁tem	-1407
▁fire	-1408
▁supp	-1409
▁POLIX	-1410
▁VOLUM	-1411
▁faith	-1412
▁looks	-1413
▁while	-1414
▁wound	-1415
▁bloody	-1416
▁England	-1417
▁VOLUMNIA	-1418
▁yourself	-1419
▁POLIXENES	-1420
ey	-1421
ues	-1422
INGS	-1423
▁car	-1424
▁maj	-1425
▁spo	-1426
▁win	-1427
enger	-1428
▁Fare	-1429
▁HAST	-1430
▁cond	-1431
▁requ	-1432
centio	-1433
ingman	-1434
▁common	-1435
▁traitor	-1436
▁HASTINGS	-1437
▁Servingman	-1438
by	-1439
AUR	-1440
rong	-1441
▁Can	-1442
▁May	-1443
▁def	-1444
▁lam	-1445
▁mon	-1446
broke	-1447
▁Hast	-1448
▁LAUR	-1449
▁mark	-1450
ertain	-1451
▁uncle	-1452
essenger	-1453
▁LAURENCE	-1454
▁children	-1455
BY	-1456
BER	-1457
▁Ah	-1458
form	-1459
▁Jul	-1460
▁met	-1461
▁val	-1462
▁beat	-1463
▁late	-1464
▁left	-1465
▁soon	-1466
▁sight	-1467
▁Tybalt	-1468
▁danger	-1469
▁tender	-1470
▁majesty	-1471
▁Therefore	-1472
FF	-1473
ten	-1474
use	-1475
▁Sp	-1476
LIFF	-1477
THUM	-1478
like	-1479
▁sin	-1480
▁woe	-1481
▁days	-1482
▁foot	-1483
▁save	-1484
▁seen	-1485
▁told	-1486
BERLAND	-1487
▁NORTHUM	-1488
▁warrant	-1489
▁NORTHUMBERLAND	-1490
ID	-1491
TA	-1492
rem	-1493
▁Lu	-1494
▁Pl	-1495
ides	-1496
idow	-1497
▁sad	-1498
▁does	-1499
▁gener	-1500
▁mercy	-1501
▁report	-1502
▁return	-1503
▁farewell	-1504
up	-1505
dom	-1506
hes	-1507
rel	-1508
earn	-1509
ring	-1510
ters	-1511
unes	-1512
▁sit	-1513
▁ANNE	-1514
▁deep	-1515
▁gold	-1516
▁sure	-1517
▁heavy	-1518
▁marry	-1519
▁Though	-1520
▁purpose	-1521
▁through	-1522
▁without	-1523
▁together	-1524
bl	-1525
ca	-1526
ERD	-1527
aim	-1528
ict	-1529
▁PR	-1530
INCE	-1531
cher	-1532
enty	-1533
▁Had	-1534
▁cho	-1535
▁ill	-1536
▁rec	-1537
ments	-1538
▁Clif	-1539
▁Mont	-1540
▁cold	-1541
▁ears	-1542
▁grow	-1543
▁lost	-1544
ignior	-1545
▁deser	-1546
▁nurse	-1547
▁Juliet	-1548
▁PRINCE	-1549
▁person	-1550
▁strange	-1551
▁Clifford	-1552
az	-1553
mer	-1554
ush	-1555
▁MI	-1556
▁Ri	-1557
ains	-1558
ceed	-1559
ours	-1560
ross	-1561
vent	-1562
▁Bol	-1563
▁Cam	-1564
▁Cor	-1565
▁ask	-1566
▁wat	-1567
▁Tell	-1568
▁disp	-1569
▁suff	-1570
▁liege	-1571
▁pluck	-1572
▁times	-1573
▁Boling	-1574
▁spirit	-1575
▁believe	-1576
▁thyself	-1577
▁Bolingbroke	-1578
ets	-1579
ift	-1580
▁Ha	-1581
▁Wh	-1582
▁jo	-1583
ever	-1584
▁One	-1585
▁age	-1586
▁air	-1587
▁sil	-1588
▁Away	-1589
▁Some	-1590
▁heir	-1591
▁loss	-1592
▁says	-1593
▁Whose	-1594
▁learn	-1595
▁point	-1596
▁Should	-1597
▁Signior	-1598
aid	-1599
ced	-1600
ial	-1601
ner	-1602
▁cry	-1603
▁fly	-1604
▁past	-1605
▁devil	-1606
▁friar	-1607
▁haste	-1608
▁trust	-1609
▁Coriol	-1610
▁desire	-1611
▁ground	-1612
▁instru	-1613
▁entreat	-1614
▁justice	-1615
▁Farewell	-1616
gu	-1617
sh	-1618
aud	-1619
ges	-1620
ina	-1621
ixt	-1622
ined	-1623
outh	-1624
▁Sen	-1625
▁mur	-1626
▁ord	-1627
▁vis	-1628
aking	-1629
night	-1630
▁Like	-1631
▁Pray	-1632
▁betw	-1633
▁bold	-1634
▁fast	-1635
▁near	-1636
▁found	-1637
▁slain	-1638
▁France	-1639
▁toward	-1640
▁service	-1641
▁remember	-1642
▁straight	-1643
IZ	-1644
LE	-1645
UF	-1646
LOR	-1647
▁Gl	-1648
IZEL	-1649
UFID	-1650
oman	-1651
ution	-1652
▁FLOR	-1653
▁hard	-1654
▁wear	-1655
▁AUFID	-1656
▁These	-1657
▁alone	-1658
▁curse	-1659
▁quick	-1660
▁beauty	-1661
▁strong	-1662
▁worthy	-1663
▁married	-1664
▁AUFIDIUS	-1665
▁FLORIZEL	-1666
▁Messenger	-1667
xt	-1668
ION	-1669
TON	-1670
let	-1671
▁hu	-1672
adam	-1673
ithe	-1674
ning	-1675
ured	-1676
▁See	-1677
▁bec	-1678
▁run	-1679
▁woo	-1680
audio	-1681
▁exec	-1682
▁open	-1683
▁poss	-1684
▁enemy	-1685
▁grant	-1686
▁ready	-1687
▁touch	-1688
▁Claudio	-1689
▁brought	-1690
▁general	-1691
▁revenge	-1692
!'	-1693
bs	-1694
gs	-1695
ERS	-1696
aunt	-1697
cept	-1698
ible	-1699
inks	-1700
▁fur	-1701
▁inc	-1702
▁inf	-1703
▁iss	-1704
umber	-1705
▁deli	-1706
▁duty	-1707
▁lose	-1708
▁prof	-1709
▁quar	-1710
▁canst	-1711
▁hours	-1712
▁knows	-1713
▁youth	-1714
▁charge	-1715
▁itself	-1716
▁Senator	-1717
▁confess	-1718
▁thoughts	-1719
▁Gentleman	-1720
AS	-1721
EB	-1722
pl	-1723
ua	-1724
vo	-1725
ouc	-1726
CIUS	-1727
ched	-1728
illo	-1729
ship	-1730
▁Bec	-1731
▁SEB	-1732
▁del	-1733
▁par	-1734
ithee	-1735
riage	-1736
▁desp	-1737
▁dist	-1738
▁feel	-1739
▁morn	-1740
▁read	-1741
ASTIAN	-1742
▁Glouc	-1743
▁Madam	-1744
▁speed	-1745
▁Master	-1746
▁stands	-1747
▁streng	-1748
▁twenty	-1749
▁Against	-1750
▁MARCIUS	-1751
▁Montague	-1752
▁Shepherd	-1753
▁SEBASTIAN	-1754
OW	-1755
op	-1756
eep	-1757
olk	-1758
oop	-1759
ump	-1760
▁Pr	-1761
cess	-1762
▁div	-1763
▁jud	-1764
▁fore	-1765
▁half	-1766
▁hell	-1767
▁mock	-1768
▁post	-1769
ingham	-1770
▁field	-1771
▁resol	-1772
fection	-1773
▁behold	-1774
▁Camillo	-1775
▁counsel	-1776
▁fearful	-1777
no	-1778
DEL	-1779
ads	-1780
alm	-1781
ols	-1782
▁Bo	-1783
▁ye	-1784
osom	-1785
▁cut	-1786
▁dam	-1787
▁min	-1788
▁ter	-1789
DELLO	-1790
ortal	-1791
▁BION	-1792
▁Buck	-1793
▁Till	-1794
▁batt	-1795
▁each	-1796
▁trib	-1797
▁work	-1798
▁wret	-1799
▁bosom	-1800
▁bound	-1801
▁known	-1802
▁short	-1803
▁hearts	-1804
▁honest	-1805
▁Hastings	-1806
▁marriage	-1807
▁BIONDELLO	-1808
▁Buckingham	-1809
▁Gloucester	-1810
of	-1811
sc	-1812
rah	-1813
the	-1814
▁ve	-1815
ench	-1816
folk	-1817
iers	-1818
ones	-1819
pare	-1820
▁Cap	-1821
▁ten	-1822
▁tit	-1823
▁whi	-1824
▁Thus	-1825
▁Vols	-1826
▁dish	-1827
▁draw	-1828
▁harm	-1829
▁seek	-1830
▁suit	-1831
▁tale	-1832
▁guilt	-1833
▁serve	-1834
▁widow	-1835
▁women	-1836
▁attend	-1837
▁murder	-1838
▁strike	-1839
▁voices	-1840
▁wonder	-1841
▁Norfolk	-1842
▁company	-1843
▁highness	-1844
▁something	-1845
OP	-1846
Tw	-1847
▁CA	-1848
▁ag	-1849
ERLE	-1850
hood	-1851
most	-1852
▁AUM	-1853
▁bur	-1854
▁cor	-1855
▁sat	-1856
TONIO	-1857
ander	-1858
ished	-1859
▁knew	-1860
▁pret	-1861
▁side	-1862
▁sing	-1863
▁didst	-1864
▁watch	-1865
▁change	-1866
▁loving	-1867
▁ANTONIO	-1868
▁AUMERLE	-1869
▁heavens	-1870
▁Lucentio	-1871
▁strength	-1872
▁gentlemen	-1873
ZA	-1874
ONZA	-1875
ents	-1876
▁Pet	-1877
▁Wel	-1878
▁act	-1879
▁aff	-1880
▁bit	-1881
▁Bian	-1882
▁Lanc	-1883
▁Tran	-1884
▁sake	-1885
▁stir	-1886
▁wast	-1887
ONZALO	-1888
▁Marry	-1889
▁brave	-1890
▁cloud	-1891
▁enter	-1892
ethinks	-1893
▁GONZALO	-1894
▁enemies	-1895
▁pleasure	-1896
▁Lancaster	-1897
bly	-1898
fid	-1899
ils	-1900
rew	-1901
▁Sw	-1902
▁dr	-1903
▁ty	-1904
▁wa	-1905
ives	-1906
oose	-1907
▁HER	-1908
▁Pom	-1909
▁Unt	-1910
▁ext	-1911
▁gar	-1912
▁pie	-1913
▁pra	-1914
▁Lady	-1915
▁Most	-1916
▁begg	-1917
▁chee	-1918
▁next	-1919
▁pale	-1920
▁sign	-1921
ceived	-1922
▁breat	-1923
▁close	-1924
▁gates	-1925
▁music	-1926
▁souls	-1927
▁title	-1928
▁Bianca	-1929
▁coming	-1930
▁course	-1931
▁suffer	-1932
▁thanks	-1933
▁withal	-1934
▁deliver	-1935
be	-1936
AUD	-1937
ats	-1938
els	-1939
▁Au	-1940
▁Ch	-1941
▁sk	-1942
etch	-1943
vour	-1944
▁abs	-1945
▁fit	-1946
AUDIO	-1947
MIONE	-1948
claim	-1949
oward	-1950
▁Rich	-1951
▁forg	-1952
▁grie	-1953
▁jest	-1954
▁lips	-1955
▁rich	-1956
▁sick	-1957
▁weak	-1958
▁CLIFF	-1959
▁Petru	-1960
▁order	-1961
▁plain	-1962
▁become	-1963
▁either	-1964
▁CLAUDIO	-1965
▁CLIFFORD	-1966
▁HERMIONE	-1967
▁patience	-1968
▁themselves	-1969
DA	-1970
isf	-1971
kes	-1972
lly	-1973
oof	-1974
ses	-1975
urp	-1976
▁EL	-1977
▁JO	-1978
▁ac	-1979
arry	-1980
chio	-1981
east	-1982
irth	-1983
race	-1984
rest	-1985
ries	-1986
twas	-1987
▁Bes	-1988
▁reg	-1989
▁ven	-1990
▁wis	-1991
RANDA	-1992
ready	-1993
twere	-1994
▁Call	-1995
▁LORD	-1996
▁Make	-1997
▁cast	-1998
▁forb	-1999
▁prop	-2000
▁same	-2001
▁took	-2002
▁wall	-2003
fidius	-2004
▁Being	-2005
▁Since	-2006
▁along	-2007
▁cheer	-2008
▁merry	-2009
▁sworn	-2010
▁worse	-2011
▁Tranio	-2012
▁breast	-2013
▁consul	-2014
▁forget	-2015
▁poison	-2016
▁virtue	-2017
▁MIRANDA	-2018
▁further	-2019
▁Aufidius	-2020
▁Petruchio	-2021
HN	-2022
cy	-2023
SON	-2024
lst	-2025
▁Re	-2026
▁cr	-2027
▁du	-2028
▁ta	-2029
ally	-2030
ions	-2031
rows	-2032
rust	-2033
vern	-2034
▁bad	-2035
▁emb	-2036
▁enc	-2037
▁red	-2038
▁wed	-2039
▁Alas	-2040
▁JOHN	-2041
▁book	-2042
▁dire	-2043
▁four	-2044
▁gave	-2045
▁move	-2046
▁self	-2047
▁soft	-2048
▁wise	-2049
▁begin	-2050
▁given	-2051
▁issue	-2052
▁liber	-2053
▁loves	-2054
▁mouth	-2055
▁battle	-2056
▁office	-2057
▁already	-2058
▁consent	-2059
▁morning	-2060
▁request	-2061
▁Hereford	-2062
▁dangerous	-2063
nk	-2064
pes	-2065
▁Ar	-2066
anus	-2067
dden	-2068
each	-2069
fter	-2070
icer	-2071
mber	-2072
mond	-2073
orge	-2074
uous	-2075
used	-2076
▁Yes	-2077
▁exp	-2078
▁foe	-2079
▁gro	-2080
▁lad	-2081
▁pay	-2082
▁burn	-2083
▁goes	-2084
▁sons	-2085
▁succ	-2086
▁trou	-2087
▁Speak	-2088
▁Tower	-2089
▁black	-2090
▁feast	-2091
▁frown	-2092
▁Before	-2093
▁satisf	-2094
▁wounds	-2095
▁between	-2096
▁neither	-2097
▁quarrel	-2098
▁Richmond	-2099
▁soldiers	-2100
NT	-2101
awd	-2102
hem	-2103
irm	-2104
ots	-2105
▁Ab	-2106
aret	-2107
aris	-2108
chan	-2109
empt	-2110
ging	-2111
ires	-2112
rist	-2113
ting	-2114
ures	-2115
▁bar	-2116
▁dro	-2117
▁est	-2118
▁hot	-2119
▁mal	-2120
▁und	-2121
TESBY	-2122
garet	-2123
owers	-2124
▁Must	-2125
▁Such	-2126
▁case	-2127
▁dark	-2128
▁priv	-2129
▁sigh	-2130
▁thri	-2131
▁vict	-2132
▁bless	-2133
▁bride	-2134
▁brief	-2135
▁often	-2136
▁water	-2137
▁Unless	-2138
▁having	-2139
▁speech	-2140
▁thence	-2141
▁Because	-2142
▁CATESBY	-2143
▁Welcome	-2144
▁servant	-2145
▁presence	-2146
po	-2147
ILI	-2148
emn	-2149
ona	-2150
▁ev	-2151
alth	-2152
ends	-2153
▁ble	-2154
▁bow	-2155
▁got	-2156
▁pen	-2157
▁sum	-2158
cient	-2159
ondon	-2160
▁Bapt	-2161
▁Both	-2162
▁GREY	-2163
▁Keep	-2164
▁Whom	-2165
▁deny	-2166
▁town	-2167
▁wars	-2168
▁Saint	-2169
▁Their	-2170
▁compl	-2171
▁dread	-2172
▁inter	-2173
▁kings	-2174
▁loved	-2175
▁seems	-2176
▁spoke	-2177
▁visit	-2178
▁voice	-2179
▁London	-2180
▁mighty	-2181
▁mortal	-2182
▁throne	-2183
▁Baptist	-2184
▁flatter	-2185
▁respect	-2186
▁Margaret	-2187
▁Coriolanus	-2188
CA	-2189
IV	-2190
ip	-2191
so	-2192
bed	-2193
ern	-2194
oun	-2195
▁De	-2196
▁Ge	-2197
ILIA	-2198
iant	-2199
ided	-2200
ired	-2201
ourn	-2202
ught	-2203
▁Ere	-2204
▁RIV	-2205
▁bab	-2206
▁bro	-2207
▁buy	-2208
▁cap	-2209
▁col	-2210
▁fra	-2211
▁hur	-2212
▁vow	-2213
IANCA	-2214
▁Isab	-2215
▁Lest	-2216
▁prot	-2217
▁safe	-2218
ainted	-2219
▁Paris	-2220
▁deeds	-2221
▁knock	-2222
▁BIANCA	-2223
▁George	-2224
▁RIVERS	-2225
▁action	-2226
▁appear	-2227
▁bitter	-2228
▁dishon	-2229
▁sudden	-2230
▁ancient	-2231
▁chamber	-2232
▁prayers	-2233
▁promise	-2234
▁worship	-2235
▁Baptista	-2236
▁princely	-2237
ls	-2238
BOW	-2239
cks	-2240
esh	-2241
now	-2242
ura	-2243
▁pu	-2244
AUNT	-2245
ated	-2246
lish	-2247
nown	-2248
oney	-2249
resh	-2250
urch	-2251
▁ang	-2252
▁ign	-2253
▁lim	-2254
▁opp	-2255
▁reb	-2256
▁sac	-2257
essed	-2258
otion	-2259
right	-2260
stand	-2261
▁bawd	-2262
▁lead	-2263
▁rage	-2264
▁viol	-2265
antage	-2266
▁ELBOW	-2267
▁GAUNT	-2268
▁Roman	-2269
▁Stand	-2270
▁appro	-2271
▁creat	-2272
▁cross	-2273
▁fetch	-2274
▁flesh	-2275
▁heads	-2276
▁scorn	-2277
▁coward	-2278
▁lament	-2279
▁triump	-2280
▁kingdom	-2281
▁patient	-2282
▁prepare	-2283
▁success	-2284
▁valiant	-2285
▁witness	-2286
▁presently	-2287
UR	-2288
to	-2289
GUE	-2290
iff	-2291
ler	-2292
urs	-2293
▁Bl	-2294
▁Jo	-2295
▁Ox	-2296
▁TY	-2297
▁ow	-2298
ONTA	-2299
aken	-2300
mand	-2301
sper	-2302
▁cle	-2303
▁eat	-2304
▁ins	-2305
▁lab	-2306
▁unw	-2307
antag	-2308
ensio	-2309
ities	-2310
itted	-2311
▁Hort	-2312
▁Merc	-2313
▁gall	-2314
▁kins	-2315
▁lack	-2316
▁moon	-2317
▁prin	-2318
▁scar	-2319
▁wash	-2320
▁MONTA	-2321
▁Think	-2322
▁drink	-2323
▁least	-2324
▁offer	-2325
▁slave	-2326
▁throw	-2327
▁Christ	-2328
▁Oxford	-2329
▁defend	-2330
▁faults	-2331
▁secret	-2332
▁forward	-2333
▁prithee	-2334
▁MONTAGUE	-2335
▁tribunes	-2336
▁Hortensio	-2337
ac	-2338
als	-2339
bit	-2340
ees	-2341
ley	-2342
pey	-2343
ued	-2344
▁id	-2345
aked	-2346
feit	-2347
host	-2348
ines	-2349
king	-2350
ully	-2351
vest	-2352
ying	-2353
▁Con	-2354
▁Gre	-2355
▁Kat	-2356
▁Whi	-2357
▁ben	-2358
▁fie	-2359
▁mid	-2360
▁nay	-2361
▁occ	-2362
▁sur	-2363
▁Doth	-2364
▁Hark	-2365
▁damn	-2366
▁dest	-2367
▁hide	-2368
▁writ	-2369
asters	-2370
harina	-2371
▁Bohem	-2372
▁North	-2373
▁beast	-2374
▁small	-2375
▁Pompey	-2376
▁almost	-2377
▁chance	-2378
▁depart	-2379
▁pretty	-2380
▁possess	-2381
▁thither	-2382
umberland	-2383
▁subjects	-2384
▁Katharina	-2385
▁execution	-2386
▁slaughter	-2387
▁Northumberland	-2388
AT	-2389
RG	-2390
ITA	-2391
arl	-2392
aul	-2393
rum	-2394
umb	-2395
▁Ad	-2396
▁Am	-2397
▁Br	-2398
▁Ca	-2399
▁Ex	-2400
▁ut	-2401
hind	-2402
oint	-2403
then	-2404
ural	-2405
▁eas	-2406
inger	-2407
ingly	-2408
ledge	-2409
▁Hold	-2410
▁PERD	-2411
▁Paul	-2412
▁VIRG	-2413
▁base	-2414
▁fill	-2415
▁fond	-2416
▁form	-2417
▁glad	-2418
▁inno	-2419
▁pain	-2420
▁stru	-2421
▁tear	-2422
▁wert	-2423
cience	-2424
perate	-2425
▁Peace	-2426
▁Sweet	-2427
▁birth	-2428
▁hadst	-2429
▁trump	-2430
▁usurp	-2431
▁awhile	-2432
▁favour	-2433
▁goodly	-2434
▁living	-2435
▁whence	-2436
▁Bohemia	-2437
▁PERDITA	-2438
▁certain	-2439
▁hearing	-2440
▁offence	-2441
▁perform	-2442
▁proceed	-2443
▁quickly	-2444
▁VIRGILIA	-2445
▁virtuous	-2446
LY	-2447
ze	-2448
dge	-2449
eds	-2450
eem	-2451
raw	-2452
ror	-2453
▁ay	-2454
▁ca	-2455
▁ur	-2456
IANA	-2457
ding	-2458
iest	-2459
omes	-2460
orth	-2461
over	-2462
▁Off	-2463
▁SLY	-2464
▁Yea	-2465
▁adm	-2466
▁inj	-2467
▁pit	-2468
▁shi	-2469
▁tor	-2470
edant	-2471
force	-2472
isure	-2473
ustom	-2474
▁Stay	-2475
▁fier	-2476
▁knee	-2477
▁mild	-2478
▁shad	-2479
▁slew	-2480
▁walk	-2481
▁wild	-2482
astard	-2483
▁angry	-2484
▁blows	-2485
▁forsw	-2486
▁kneel	-2487
▁match	-2488
▁pleas	-2489
▁quiet	-2490
▁worst	-2491
▁Isabel	-2492
▁church	-2493
▁guilty	-2494
▁lawful	-2495
▁MARIANA	-2496
▁greater	-2497
▁leisure	-2498
▁soldier	-2499
▁treason	-2500
▁weeping	-2501
▁deserved	-2502
▁affection	-2503
gg	-2504
arn	-2505
awn	-2506
gue	-2507
joy	-2508
ked	-2509
med	-2510
ony	-2511
ual	-2512
vol	-2513
zen	-2514
▁ST	-2515
▁Tw	-2516
▁ap	-2517
▁em	-2518
ARIS	-2519
adua	-2520
ames	-2521
ighb	-2522
read	-2523
rupt	-2524
▁Bel	-2525
▁Men	-2526
▁Out	-2527
▁fam	-2528
▁hap	-2529
▁med	-2530
▁mod	-2531
▁nob	-2532
▁sho	-2533
▁unc	-2534
▁unk	-2535
▁won	-2536
ended	-2537
eness	-2538
fully	-2539
remio	-2540
rumio	-2541
▁Mist	-2542
▁blow	-2543
▁doom	-2544
▁fled	-2545
▁list	-2546
▁neck	-2547
▁sole	-2548
▁year	-2549
▁PARIS	-2550
▁Padua	-2551
▁Watch	-2552
▁While	-2553
▁ignor	-2554
▁march	-2555
▁needs	-2556
▁reign	-2557
▁sense	-2558
▁shows	-2559
antagen	-2560
itizens	-2561
osition	-2562
▁Gremio	-2563
▁Grumio	-2564
▁behind	-2565
▁clouds	-2566
▁contin	-2567
▁encoun	-2568
▁forbid	-2569
▁govern	-2570
▁ladies	-2571
▁letter	-2572
▁second	-2573
▁speaks	-2574
▁English	-2575
▁because	-2576
▁breathe	-2577
▁condemn	-2578
▁letters	-2579
▁liberty	-2580
▁measure	-2581
▁trouble	-2582
▁wouldst	-2583
▁prisoner	-2584
▁sentence	-2585
▁shepherd	-2586
▁Plantagen	-2587
▁dishonour	-2588
▁ourselves	-2589
▁banishment	-2590
:'	-2591
▁X	-2592
dle	-2593
ize	-2594
oor	-2595
oss	-2596
rue	-2597
vel	-2598
acle	-2599
aves	-2600
ider	-2601
iles	-2602
rous	-2603
ster	-2604
▁Ant	-2605
▁Hea	-2606
▁Int	-2607
▁Too	-2608
▁big	-2609
▁cru	-2610
▁dog	-2611
▁dry	-2612
▁lan	-2613
▁mut	-2614
▁oft	-2615
▁pet	-2616
▁ref	-2617
aring	-2618
ators	-2619
ndred	-2620
▁Fear	-2621
▁five	-2622
▁held	-2623
▁join	-2624
▁laid	-2625
▁note	-2626
▁obey	-2627
▁seat	-2628
▁sort	-2629
▁stor	-2630
▁temp	-2631
▁vain	-2632
▁womb	-2633
▁Gaunt	-2634
▁PETER	-2635
▁above	-2636
▁aside	-2637
▁bones	-2638
▁drunk	-2639
▁fresh	-2640
▁grand	-2641
▁lived	-2642
▁noise	-2643
▁piece	-2644
▁rough	-2645
▁steal	-2646
▁Sirrah	-2647
▁appare	-2648
▁choose	-2649
▁golden	-2650
▁longer	-2651
▁morrow	-2652
▁remain	-2653
▁hundred	-2654
▁prosper	-2655
▁victory	-2656
▁dispatch	-2657
▁proclaim	-2658
▁conscience	-2659
▁Plantagenet	-2660
bb	-2661
hn	-2662
ny	-2663
ts	-2664
!--	-2665
ART	-2666
WIS	-2667
ban	-2668
ety	-2669
ieu	-2670
ott	-2671
rim	-2672
set	-2673
ume	-2674
vey	-2675
▁En	-2676
▁Fa	-2677
▁Me	-2678
▁Sc	-2679
▁XI	-2680
▁ef	-2681
RIEL	-2682
ceit	-2683
erle	-2684
iled	-2685
ular	-2686
ulet	-2687
▁DOR	-2688
▁Per	-2689
▁exc	-2690
▁ind	-2691
▁lau	-2692
▁len	-2693
▁low	-2694
▁saf	-2695
▁sch	-2696
▁sto	-2697
▁sus	-2698
asion	-2699
inius	-2700
lease	-2701
ounds	-2702
posed	-2703
uthor	-2704
▁Earl	-2705
▁Hear	-2706
▁LART	-2707
▁Unto	-2708
▁bend	-2709
▁fine	-2710
▁lust	-2711
▁obed	-2712
▁purs	-2713
▁shed	-2714
▁tent	-2715
▁warm	-2716
▁woes	-2717
atesby	-2718
icious	-2719
▁ARIEL	-2720
▁Could	-2721
▁LEWIS	-2722
▁bears	-2723
▁broke	-2724
▁conqu	-2725
▁doing	-2726
▁drown	-2727
▁glory	-2728
▁knees	-2729
▁lands	-2730
▁pride	-2731
▁saint	-2732
▁stain	-2733
▁steel	-2734
▁stood	-2735
▁swift	-2736
▁venge	-2737
▁double	-2738
▁effect	-2739
▁forgot	-2740
▁labour	-2741
▁revere	-2742
▁threat	-2743
▁wisdom	-2744
▁Capulet	-2745
▁Catesby	-2746
▁LARTIUS	-2747
▁blessed	-2748
▁counter	-2749
▁despair	-2750
▁kinsman	-2751
▁slander	-2752
▁towards	-2753
▁Watchman	-2754
▁citizens	-2755
▁precious	-2756
▁desperate	-2757
▁encounter	-2758
▁entertain	-2759
▁knowledge	-2760
▁yourselves	-2761
;'	-2762
AMP	-2763
TIS	-2764
ang	-2765
irl	-2766
owb	-2767
ude	-2768
uff	-2769
▁fe	-2770
cted	-2771
ease	-2772
iful	-2773
rent	-2774
vail	-2775
▁Aum	-2776
▁CUR	-2777
▁Dis	-2778
▁Fri	-2779
▁Ver	-2780
▁eld	-2781
▁fat	-2782
▁few	-2783
▁fru	-2784
▁pun	-2785
▁ran	-2786
▁uns	-2787
eterm	-2788
gment	-2789
iance	-2790
ility	-2791
itors	-2792
rence	-2793
▁Cons	-2794
▁John	-2795
▁Mowb	-2796
▁SAMP	-2797
▁abro	-2798
▁army	-2799
▁capt	-2800
▁corn	-2801
▁died	-2802
▁foll	-2803
▁hair	-2804
▁kept	-2805
▁seal	-2806
▁sour	-2807
▁stud	-2808
ations	-2809
estion	-2810
ointed	-2811
ontent	-2812
▁alive	-2813
▁const	-2814
▁contr	-2815
▁dance	-2816
▁enjoy	-2817
▁guess	-2818
▁guest	-2819
▁money	-2820
▁mount	-2821
▁plant	-2822
▁quoth	-2823
▁remed	-2824
▁sever	-2825
▁white	-2826
▁CURTIS	-2827
▁Keeper	-2828
▁Pedant	-2829
▁Within	-2830
▁author	-2831
▁beggar	-2832
▁cheeks	-2833
▁deadly	-2834
▁determ	-2835
▁fought	-2836
▁health	-2837
▁manner	-2838
▁struck	-2839
▁Aumerle	-2840
▁Mowbray	-2841
▁SAMPSON	-2842
▁bastard	-2843
▁flowers	-2844
▁honours	-2845
▁masters	-2846
▁lordship	-2847
▁methinks	-2848
▁promised	-2849
▁wretched	-2850
▁understand	-2851
BU	-2852
ne	-2853
:--	-2854
GON	-2855
LEY	-2856
ash	-2857
den	-2858
ief	-2859
mit	-2860
ppy	-2861
tle	-2862
▁EX	-2863
▁Fl	-2864
▁Ne	-2865
BURY	-2866
bury	-2867
ewis	-2868
head	-2869
ited	-2870
osed	-2871
reed	-2872
utio	-2873
ways	-2874
▁Put	-2875
▁aid	-2876
▁deg	-2877
▁pal	-2878
▁rot	-2879
▁sim	-2880
▁try	-2881
GONUS	-2882
ament	-2883
ounce	-2884
▁ANTI	-2885
▁Mine	-2886
▁Poor	-2887
▁cred	-2888
▁gent	-2889
▁prov	-2890
orious	-2891
▁Lewis	-2892
▁among	-2893
▁calls	-2894
▁cried	-2895
▁cruel	-2896
▁early	-2897
▁going	-2898
▁greet	-2899
▁guard	-2900
▁judge	-2901
▁liest	-2902
▁moved	-2903
▁seven	-2904
▁shake	-2905
▁spent	-2906
▁stars	-2907
▁teach	-2908
▁truly	-2909
▁Either	-2910
▁Heaven	-2911
▁Pardon	-2912
▁demand	-2913
▁dreams	-2914
▁extrem	-2915
▁humble	-2916
▁neighb	-2917
▁priest	-2918
▁scarce	-2919
▁summer	-2920
▁valour	-2921
▁wretch	-2922
▁account	-2923
▁charity	-2924
▁foolish	-2925
▁herself	-2926
▁kindred	-2927
▁officer	-2928
▁triumph	-2929
▁whether	-2930
▁Citizens	-2931
▁Mercutio	-2932
▁brothers	-2933
▁ANTIGONUS	-2934
▁honourable	-2935
BR	-2936
lp	-2937
ATC	-2938
BRA	-2939
ask	-2940
iew	-2941
ify	-2942
pir	-2943
roy	-2944
▁ba	-2945
▁ga	-2946
Twas	-2947
ians	-2948
ites	-2949
leep	-2950
mble	-2951
▁Bet	-2952
▁Bid	-2953
▁add	-2954
▁cir	-2955
▁din	-2956
▁rid	-2957
▁unf	-2958
▁yea	-2959
arted	-2960
ating	-2961
house	-2962
ining	-2963
orthy	-2964
under	-2965
▁Made	-2966
▁Mars	-2967
▁Once	-2968
▁RATC	-2969
▁anon	-2970
▁beha	-2971
▁bids	-2972
▁dism	-2973
▁ease	-2974
▁envy	-2975
▁fart	-2976
▁hung	-2977
▁idle	-2978
▁imag	-2979
▁ours	-2980
▁pack	-2981
▁rise	-2982
▁thro	-2983
▁view	-2984
▁wail	-2985
though	-2986
▁Alack	-2987
▁Faith	-2988
▁Harry	-2989
▁Music	-2990
▁Never	-2991
▁benef	-2992
▁blame	-2993
▁chast	-2994
▁crave	-2995
▁dwell	-2996
▁faint	-2997
▁faire	-2998
▁force	-2999
▁glass	-3000
▁laugh	-3001
▁miser	-3002
▁month	-3003
▁party	-3004
▁stone	-3005
▁subst	-3006
▁trial	-3007
▁walls	-3008
▁weary	-3009
▁abroad	-3010
▁bright	-3011
▁custom	-3012
▁malice	-3013
▁others	-3014
▁thinks	-3015
▁winter	-3016
▁Volsces	-3017
▁butcher	-3018
▁fellows	-3019
▁private	-3020
▁provost	-3021
▁thereof	-3022
▁Cominius	-3023
▁RATCLIFF	-3024
▁kindness	-3025
▁minister	-3026
▁condition	-3027
▁satisfied	-3028
▁vengeance	-3029
▁wherefore	-3030
ALT	-3031
HOP	-3032
amp	-3033
ope	-3034
BALT	-3035
cell	-3036
enes	-3037
lock	-3038
ners	-3039
omas	-3040
rees	-3041
scal	-3042
vell	-3043
with	-3044
▁Des	-3045
▁Fie	-3046
▁Rut	-3047
▁Vin	-3048
▁bef	-3049
▁env	-3050
▁god	-3051
▁hol	-3052
▁rel	-3053
▁smo	-3054
▁unb	-3055
▁unl	-3056
▁unp	-3057
▁ver	-3058
▁wag	-3059
▁wre	-3060
ANLEY	-3061
ISHOP	-3062
ailor	-3063
allow	-3064
antua	-3065
eless	-3066
icked	-3067
ident	-3068
orous	-3069
rench	-3070
▁Barn	-3071
▁Show	-3072
▁True	-3073
▁acqu	-3074
▁arri	-3075
▁bite	-3076
▁boot	-3077
▁deal	-3078
▁dull	-3079
▁easy	-3080
▁evil	-3081
▁firm	-3082
▁foes	-3083
▁gown	-3084
▁incl	-3085
▁lest	-3086
▁meat	-3087
▁root	-3088
▁vice	-3089
▁vile	-3090
▁After	-3091
▁Hence	-3092
▁Lords	-3093
▁Peter	-3094
▁Under	-3095
▁blind	-3096
▁concl	-3097
▁corse	-3098
▁cover	-3099
▁fruit	-3100
▁mayst	-3101
▁quite	-3102
▁shore	-3103
▁shrew	-3104
▁sport	-3105
▁wench	-3106
▁Mantua	-3107
▁Please	-3108
▁TYBALT	-3109
▁Thomas	-3110
▁Whilst	-3111
▁afford	-3112
▁convey	-3113
▁deputy	-3114
▁excuse	-3115
▁flower	-3116
▁former	-3117
▁humour	-3118
▁prophe	-3119
▁school	-3120
▁swords	-3121
▁tyrant	-3122
▁Corioli	-3123
▁Paulina	-3124
▁Rutland	-3125
▁STANLEY	-3126
▁changed	-3127
▁counten	-3128
▁honesty	-3129
▁tongues	-3130
▁Methinks	-3131
▁judgment	-3132
▁question	-3133
▁received	-3134
▁Vincentio	-3135
'?	-3136
AK	-3137
ek	-3138
AND	-3139
HOM	-3140
ead	-3141
llo	-3142
she	-3143
und	-3144
▁Lo	-3145
AKEN	-3146
aper	-3147
azed	-3148
ered	-3149
ilia	-3150
omer	-3151
ract	-3152
rate	-3153
rift	-3154
roth	-3155
vish	-3156
▁Art	-3157
▁Ind	-3158
▁Sic	-3159
▁Tut	-3160
▁spe	-3161
HOMAS	-3162
acher	-3163
anley	-3164
arden	-3165
cians	-3166
ement	-3167
rison	-3168
twixt	-3169
ursed	-3170
woman	-3171
▁Dost	-3172
▁Jove	-3173
▁Love	-3174
▁Wilt	-3175
▁brow	-3176
▁circ	-3177
▁cure	-3178
▁disg	-3179
▁door	-3180
▁dust	-3181
▁fain	-3182
▁feed	-3183
▁gift	-3184
▁girl	-3185
▁leng	-3186
▁nose	-3187
▁stab	-3188
▁stop	-3189
ealous	-3190
idings	-3191
▁Caius	-3192
▁Death	-3193
▁Friar	-3194
▁blest	-3195
▁brows	-3196
▁fiery	-3197
▁ghost	-3198
▁green	-3199
▁gross	-3200
▁grown	-3201
▁joint	-3202
▁knave	-3203
▁pains	-3204
▁proof	-3205
▁sheep	-3206
▁spake	-3207
▁stoop	-3208
▁taken	-3209
▁twice	-3210
▁tyran	-3211
▁BRAKEN	-3212
▁Prince	-3213
▁THOMAS	-3214
▁Verona	-3215
▁affair	-3216
▁always	-3217
▁buried	-3218
▁choice	-3219
▁divine	-3220
▁finger	-3221
▁import	-3222
▁leaves	-3223
▁necess	-3224
▁remedy	-3225
▁repent	-3226
▁sacred	-3227
▁safety	-3228
▁senate	-3229
▁sirrah	-3230
▁spring	-3231
▁undert	-3232
▁whilst	-3233
▁wicked	-3234
▁wither	-3235
▁wrongs	-3236
▁Besides	-3237
▁Brother	-3238
▁Stanley	-3239
▁embrace	-3240
▁prevail	-3241
▁prevent	-3242
▁reasons	-3243
▁silence	-3244
▁therein	-3245
▁thunder	-3246
▁Mistress	-3247
▁creature	-3248
▁innocent	-3249
▁occasion	-3250
▁perceive	-3251
▁traitors	-3252
▁BRAKENBURY	-3253
?'	-3254
jo	-3255
mn	-3256
sp	-3257
GOR	-3258
ONE	-3259
STR	-3260
eld	-3261
hys	-3262
loy	-3263
nat	-3264
oly	-3265
omp	-3266
pin	-3267
shi	-3268
▁AE	-3269
▁OV	-3270
▁ed	-3271
▁es	-3272
ERBY	-3273
GORY	-3274
aced	-3275
anch	-3276
aste	-3277
ault	-3278
elve	-3279
hant	-3280
itol	-3281
oard	-3282
orry	-3283
unts	-3284
▁Apo	-3285
▁avo	-3286
▁cre	-3287
▁dec	-3288
▁eag	-3289
▁ele	-3290
▁emp	-3291
▁lar	-3292
▁rob	-3293
▁shr	-3294
ctise	-3295
enius	-3296
hysic	-3297
inous	-3298
▁Turn	-3299
▁bark	-3300
▁drop	-3301
▁empt	-3302
▁fury	-3303
▁rock	-3304
▁rude	-3305
▁sail	-3306
▁shar	-3307
▁ship	-3308
▁sits	-3309
▁used	-3310
▁went	-3311
ERDONE	-3312
STRESS	-3313
ardine	-3314
edious	-3315
othing	-3316
unning	-3317
▁DERBY	-3318
▁Somer	-3319
▁adieu	-3320
▁allow	-3321
▁anger	-3322
▁belly	-3323
▁cares	-3324
▁cheek	-3325
▁claim	-3326
▁condu	-3327
▁drawn	-3328
▁fares	-3329
▁langu	-3330
▁loath	-3331
▁loyal	-3332
▁maids	-3333
▁mayor	-3334
▁plead	-3335
▁round	-3336
▁smile	-3337
▁tempt	-3338
▁troth	-3339
▁utter	-3340
▁weeds	-3341
▁wings	-3342
▁Having	-3343
▁Indeed	-3344
▁Myself	-3345
▁assist	-3346
▁broken	-3347
▁design	-3348
▁fright	-3349
▁garden	-3350
▁hollow	-3351
▁inform	-3352
▁knight	-3353
▁oracle	-3354
▁plague	-3355
▁prayer	-3356
▁renown	-3357
▁rotten	-3358
▁stones	-3359
▁wanton	-3360
aughters	-3361
▁Capitol	-3362
▁GREGORY	-3363
▁Prithee	-3364
▁Wherein	-3365
▁Without	-3366
▁absence	-3367
▁commend	-3368
▁delight	-3369
▁deserve	-3370
▁despite	-3371
▁profess	-3372
▁violent	-3373
▁wherein	-3374
▁MISTRESS	-3375
▁Menenius	-3376
▁OVERDONE	-3377
▁Somerset	-3378
▁deceived	-3379
▁ignorant	-3380
▁imprison	-3381
▁practise	-3382
▁treacher	-3383
▁trumpets	-3384
▁Barnardine	-3385
▁countenance	-3386
XF	-3387
MON	-3388
act	-3389
aze	-3390
cha	-3391
esy	-3392
isa	-3393
mon	-3394
pet	-3395
ALER	-3396
MOND	-3397
ards	-3398
ashi	-3399
cend	-3400
draw	-3401
eeth	-3402
eous	-3403
haps	-3404
held	-3405
ione	-3406
ises	-3407
ongs	-3408
othe	-3409
rand	-3410
rehe	-3411
semb	-3412
utes	-3413
▁Lea	-3414
▁OXF	-3415
▁Pol	-3416
▁Pre	-3417
▁Res	-3418
▁SOM	-3419
▁Sha	-3420
▁aim	-3421
▁amb	-3422
▁det	-3423
▁dew	-3424
▁due	-3425
▁dur	-3426
▁hid	-3427
▁hit	-3428
▁pil	-3429
▁pin	-3430
▁six	-3431
ERSET	-3432
iment	-3433
mione	-3434
rious	-3435
▁Grey	-3436
▁Into	-3437
▁Know	-3438
▁Mark	-3439
▁Pisa	-3440
▁alas	-3441
▁babe	-3442
▁ball	-3443
▁cell	-3444
▁earn	-3445
▁gain	-3446
▁heav	-3447
▁lamb	-3448
▁loud	-3449
▁nine	-3450
▁ones	-3451
▁pair	-3452
▁pawn	-3453
▁publ	-3454
▁ruin	-3455
▁sens	-3456
▁star	-3457
▁stat	-3458
▁tune	-3459
▁wont	-3460
ALERIA	-3461
change	-3462
ission	-3463
itting	-3464
pinion	-3465
ursday	-3466
▁Great	-3467
▁Three	-3468
▁aught	-3469
▁awake	-3470
▁borne	-3471
▁carry	-3472
▁chief	-3473
▁cries	-3474
▁deare	-3475
▁fatal	-3476
▁fools	-3477
▁gives	-3478
▁names	-3479
▁persu	-3480
▁sighs	-3481
▁steed	-3482
▁stock	-3483
▁storm	-3484
▁stuff	-3485
▁tread	-3486
▁whole	-3487
▁wives	-3488
▁woful	-3489
onounce	-3490
▁Apollo	-3491
▁Cousin	-3492
▁OXFORD	-3493
▁Rivers	-3494
▁advise	-3495
▁asleep	-3496
▁begins	-3497
▁castle	-3498
▁colour	-3499
▁damned	-3500
▁devise	-3501
▁excell	-3502
▁infect	-3503
▁motion	-3504
▁nobles	-3505
▁number	-3506
▁offend	-3507
▁proper	-3508
▁rememb	-3509
▁resign	-3510
▁simple	-3511
▁supper	-3512
▁thrive	-3513
▁throat	-3514
▁thrust	-3515
▁undone	-3516
ethought	-3517
▁VALERIA	-3518
▁affairs	-3519
▁becomes	-3520
▁benefit	-3521
▁burthen	-3522
▁deposed	-3523
▁envious	-3524
▁express	-3525
▁farther	-3526
▁follows	-3527
▁hanging	-3528
▁jealous	-3529
▁meaning	-3530
▁outward	-3531
▁passing	-3532
▁pleased	-3533
▁protect	-3534
▁receive	-3535
▁tedious	-3536
▁tidings	-3537
▁vantage	-3538
▁Hermione	-3539
▁Musician	-3540
▁RICHMOND	-3541
▁SOMERSET	-3542
▁Thursday	-3543
▁banished	-3544
▁dreadful	-3545
▁garments	-3546
▁possible	-3547
▁prepared	-3548
▁shouldst	-3549
▁Christian	-3550
▁authority	-3551
▁followers	-3552
▁disposition	-3553
BH	-3554
HY	-3555
SA	-3556
eg	-3557
go	-3558
ub	-3559
ene	-3560
enn	-3561
gle	-3562
hop	-3563
rib	-3564
ron	-3565
run	-3566
thi	-3567
▁Bi	-3568
▁er	-3569
▁ir	-3570
BHOR	-3571
BRAY	-3572
ETER	-3573
LIUS	-3574
OPSA	-3575
USHY	-3576
anct	-3577
ancy	-3578
arch	-3579
ared	-3580
atsw	-3581
cing	-3582
ello	-3583
iffe	-3584
ills	-3585
ldom	-3586
ords	-3587
room	-3588
yard	-3589
yond	-3590
▁Boy	-3591
▁Has	-3592
▁MOW	-3593
▁bew	-3594
▁cal	-3595
▁cam	-3596
▁equ	-3597
▁lip	-3598
▁lod	-3599
▁owe	-3600
▁sup	-3601
▁top	-3602
▁van	-3603
after	-3604
eding	-3605
ellow	-3606
erved	-3607
imely	-3608
itude	-3609
loved	-3610
orses	-3611
ounty	-3612
ouses	-3613
place	-3614
usion	-3615
▁Bona	-3616
▁Help	-3617
▁Very	-3618
▁ange	-3619
▁band	-3620
▁bond	-3621
▁cens	-3622
▁conj	-3623
▁disd	-3624
▁drum	-3625
▁gage	-3626
▁hurt	-3627
▁lean	-3628
▁legs	-3629
▁lend	-3630
▁prey	-3631
▁quit	-3632
▁rash	-3633
▁room	-3634
▁seas	-3635
▁shut	-3636
▁step	-3637
▁sway	-3638
▁tort	-3639
▁weap	-3640
▁wine	-3641
enture	-3642
illing	-3643
iteous	-3644
ixenes	-3645
ortion	-3646
▁ABHOR	-3647
▁BUSHY	-3648
▁Biond	-3649
▁Leave	-3650
▁MAMIL	-3651
▁MOPSA	-3652
▁Still	-3653
▁accus	-3654
▁brook	-3655
▁chair	-3656
▁clear	-3657
▁crack	-3658
▁curst	-3659
▁delay	-3660
▁empty	-3661
▁exile	-3662
▁keeps	-3663
▁mourn	-3664
▁paper	-3665
▁parts	-3666
▁penit	-3667
▁peril	-3668
▁prize	-3669
▁sanct	-3670
▁sorry	-3671
▁speci	-3672
▁spend	-3673
▁store	-3674
▁taste	-3675
▁teeth	-3676
▁trans	-3677
▁unnat	-3678
▁until	-3679
▁wrath	-3680
atswain	-3681
utation	-3682
▁EXETER	-3683
▁Tailor	-3684
▁accept	-3685
▁access	-3686
▁accuse	-3687
▁affect	-3688
▁beheld	-3689
▁belike	-3690
▁circum	-3691
▁denied	-3692
▁desert	-3693
▁dinner	-3694
▁flight	-3695
▁humbly	-3696
▁intend	-3697
▁kingly	-3698
▁palace	-3699
▁partic	-3700
▁perish	-3701
▁physic	-3702
▁punish	-3703
▁shadow	-3704
▁silver	-3705
▁solemn	-3706
▁twelve	-3707
▁wander	-3708
▁weight	-3709
▁Believe	-3710
▁MOWBRAY	-3711
▁Officer	-3712
▁betwixt	-3713
▁conquer	-3714
▁corrupt	-3715
▁cunning	-3716
▁perfect	-3717
▁protest	-3718
▁resolve	-3719
▁several	-3720
▁spirits	-3721
▁wedding	-3722
▁whither	-3723
▁ABHORSON	-3724
▁continue	-3725
▁contrary	-3726
▁courtesy	-3727
▁forsworn	-3728
▁goodness	-3729
▁murderer	-3730
▁petition	-3731
▁pleasant	-3732
▁resolved	-3733
▁threaten	-3734
▁Biondello	-3735
▁MAMILLIUS	-3736
▁Polixenes	-3737
▁advantage	-3738
▁daughters	-3739
▁miserable	-3740
▁neighbour	-3741
▁gentlewoman	-3742
CH	-3743
af	-3744
dy	-3745
rt	-3746
RCH	-3747
aff	-3748
ane	-3749
cio	-3750
ept	-3751
irg	-3752
oke	-3753
oot	-3754
ote	-3755
pic	-3756
que	-3757
ung	-3758
▁Co	-3759
▁di	-3760
▁pi	-3761
ALTH	-3762
ASAR	-3763
ERCY	-3764
amed	-3765
cape	-3766
cian	-3767
ency	-3768
erve	-3769
mity	-3770
oler	-3771
outs	-3772
ping	-3773
sequ	-3774
sing	-3775
uted	-3776
▁AEd	-3777
▁Nap	-3778
▁Rep	-3779
▁Two	-3780
▁ado	-3781
▁arg	-3782
▁bas	-3783
▁bud	-3784
▁clo	-3785
▁cup	-3786
▁dag	-3787
▁fee	-3788
▁fle	-3789
▁fro	-3790
▁sep	-3791
▁tut	-3792
▁wol	-3793
▁wot	-3794
aries	-3795
clock	-3796
ising	-3797
kedom	-3798
pping	-3799
rease	-3800
umble	-3801
▁ARCH	-3802
▁Bear	-3803
▁None	-3804
▁Only	-3805
▁amen	-3806
▁calm	-3807
▁comb	-3808
▁debt	-3809
▁dies	-3810
▁dign	-3811
▁diss	-3812
▁ends	-3813
▁fail	-3814
▁gate	-3815
▁hark	-3816
▁heed	-3817
▁hunt	-3818
▁joys	-3819
▁mend	-3820
▁miss	-3821
▁plot	-3822
▁pure	-3823
▁rose	-3824
▁slow	-3825
▁tomb	-3826
▁ways	-3827
▁wits	-3828
▁wond	-3829
▁wood	-3830
igence	-3831
lesome	-3832
ourish	-3833
picion	-3834
urance	-3835
urious	-3836
ustice	-3837
▁BALTH	-3838
▁Mayor	-3839
▁Might	-3840
▁PERCY	-3841
▁Right	-3842
▁chide	-3843
▁dares	-3844
▁durst	-3845
▁faces	-3846
▁fashi	-3847
▁folly	-3848
▁griev	-3849
▁groan	-3850
▁hopes	-3851
▁large	-3852
▁naked	-3853
▁scept	-3854
▁seest	-3855
▁sharp	-3856
▁spare	-3857
▁story	-3858
▁table	-3859
▁tremb	-3860
▁turns	-3861
▁weigh	-3862
▁whore	-3863
▁wreck	-3864
hearted	-3865
▁BISHOP	-3866
▁Father	-3867
▁French	-3868
▁beyond	-3869
▁bodies	-3870
▁called	-3871
▁comple	-3872
▁credit	-3873
▁crowns	-3874
▁cursed	-3875
▁curses	-3876
▁employ	-3877
▁endure	-3878
▁expect	-3879
▁fairly	-3880
▁hatred	-3881
▁horses	-3882
▁intent	-3883
▁joyful	-3884
▁making	-3885
▁market	-3886
▁misery	-3887
▁perpet	-3888
▁public	-3889
▁quench	-3890
▁reward	-3891
▁seeing	-3892
▁spoken	-3893
▁temper	-3894
▁terror	-3895
▁theirs	-3896
▁waters	-3897
▁whiles	-3898
▁yonder	-3899
▁Beseech	-3900
▁Marshal	-3901
▁Nothing	-3902
▁advance	-3903
▁apparel	-3904
▁attempt	-3905
▁beloved	-3906
▁colours	-3907
▁courage	-3908
▁dukedom	-3909
▁looking	-3910
▁mistake	-3911
▁natural	-3912
▁needful	-3913
▁opinion	-3914
▁painted	-3915
▁piteous	-3916
▁princes	-3917
▁remains	-3918
▁shortly	-3919
▁swallow	-3920
▁wounded	-3921
▁complain	-3922
▁discover	-3923
▁fortunes	-3924
▁instruct	-3925
▁language	-3926
▁princess	-3927
▁senators	-3928
▁services	-3929
▁sometime	-3930
▁BALTHASAR	-3931
▁assurance	-3932
▁commanded	-3933
▁excellent	-3934
▁happiness	-3935
▁hereafter	-3936
▁obedience	-3937
▁pronounce	-3938
▁sometimes	-3939
▁undertake	-3940
▁unnatural	-3941
▁discontent	-3942
▁government	-3943
▁instrument	-3944
▁counterfeit	-3945
▁remembrance	-3946
OS	-3947
oe	-3948
ys	-3949
?--	-3950
CAS	-3951
FOL	-3952
OSS	-3953
afe	-3954
bow	-3955
dds	-3956
fer	-3957
hor	-3958
ita	-3959
lar	-3960
lic	-3961
val	-3962
whe	-3963
▁El	-3964
▁Le	-3965
FOLK	-3966
ants	-3967
arts	-3968
atic	-3969
born	-3970
gers	-3971
hest	-3972
noon	-3973
oved	-3974
same	-3975
uary	-3976
uses	-3977
what	-3978
wise	-3979
▁App	-3980
▁Cal	-3981
▁Lay	-3982
▁Rem	-3983
▁Ret	-3984
▁Ros	-3985
▁Set	-3986
▁Tit	-3987
▁gru	-3988
▁haz	-3989
▁imm	-3990
▁its	-3991
▁kin	-3992
▁led	-3993
▁mag	-3994
▁odd	-3995
▁pol	-3996
▁sky	-3997
▁tap	-3998
▁ung	-3999
▁vex	-4000
akest	-4001
arent	-4002
ences	-4003
happy	-4004
ieved	-4005
ified	-4006
ishop	-4007
isper	-4008
olute	-4009
orset	-4010
think	-4011
ument	-4012
vours	-4013
▁Amen	-4014
▁Comm	-4015
▁Dear	-4016
▁Four	-4017
▁Jack	-4018
▁Long	-4019
▁Page	-4020
▁Post	-4021
▁ROSS	-4022
▁Sold	-4023
▁bare	-4024
▁boar	-4025
▁bott	-4026
▁cock	-4027
▁conc	-4028
▁east	-4029
▁fame	-4030
▁grey	-4031
▁host	-4032
▁isle	-4033
▁mere	-4034
▁mile	-4035
▁mill	-4036
▁odds	-4037
▁qual	-4038
▁repe	-4039
▁ring	-4040
▁rule	-4041
▁shun	-4042
▁sink	-4043
▁sins	-4044
▁slay	-4045
▁stol	-4046
▁test	-4047
▁virg	-4048
▁wait	-4049
▁worn	-4050
chance	-4051
ctions	-4052
idence	-4053
ourage	-4054
strous	-4055
uteous	-4056
▁Lucio	-4057
▁March	-4058
▁Those	-4059
▁Widow	-4060
▁Young	-4061
▁alter	-4062
▁block	-4063
▁blush	-4064
▁brain	-4065
▁cease	-4066
▁drops	-4067
▁drums	-4068
